
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Zabezpečení:"; ObjectID = "204"; */
"204.title" = "Zabezpečení:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "205"; */
"205.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Uživ. jméno:"; ObjectID = "206"; */
"206.title" = "Uživ. jméno:";

/* Class = "NSButtonCell"; title = "Registrovat nový účet"; ObjectID = "209"; */
"209.title" = "Registrovat nový účet";
